/* Market Capitalization label for StockWeeApp */
"Cap: " = "Maiuscola: ";

/* Label indicating that the symbol is a market index */
"Index Symbol" = "Indice";

/* Centered ticker label for when there are no stocks in the list */
"Stocks" = "Titoli";

/* Centered ticker label for when stocks is in network unreachable state */
"Stocks Offline" = "Borsa non in linea";